[
  "templater-obsidian",
  "obsidian-hover-editor",
  "dataview",
  "obsidian-another-quick-switcher",
  "better-export-pdf",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-outliner",
  "obsidian-style-settings",
  "tag-wrangler",
  "copilot",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-git"
]